[
  "obsidian-latex",
  "obsidian-text-format",
  "dataview",
  "quickadd",
  "obsidian-shellcommands",
  "templater-obsidian",
  "calendar",
  "obsidian-kanban",
  "obsidian-toggl-integration",
  "obsidian42-brat",
  "zotlit",
  "obsidian-tasks-plugin",
  "homepage",
  "contribution-graph",
  "contribution-widget",
  "obsidian-columns",
  "periodic-notes",
  "file-explorer-note-count",
  "obsidian-hover-editor",
  "tag-wrangler",
  "floating-toc",
  "cmdr",
  "oz-clear-unused-images",
  "obsidian-git",
  "obsidian-weread-plugin",
  "obsidian-douban-plugin",
  "obsidian-linter",
  "obsidian-banners",
  "metadata-hider"
]