[
  "obsidian-latex",
  "marginnote-companion",
  "obsidian-text-format",
  "surfing",
  "dataview",
  "quickadd",
  "obsidian-shellcommands",
  "templater-obsidian",
  "calendar",
  "obsidian-kanban",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-toggl-integration",
  "obsidian42-brat",
  "plugin-reloader",
  "customjs",
  "metadata-hider",
  "zotlit",
  "obsidian-tasks-plugin",
  "obsidian-list-modified",
  "homepage",
  "obsidian-hider",
  "contribution-graph",
  "contribution-widget",
  "obsidian-banners",
  "obsidian-columns",
  "obsidian-advanced-uri",
  "periodic-notes",
  "automation"
]